{
    "CloudSec": [
      {
        "id": 1,
        "title": "Securing Cloud Workloads",
        "details": "Our experts help you <ul><li> Design Cloud workloads securely</li><li>Assess Cloud workload Security</li> <li>Mitigate Cloud Workload security gaps</li>  <li>Monitor Cloud Workload Security continuously </li> </ul> Making sure your cloud workload secure by default.",
        "image": "/CloudSec1.jpg",
        "image-m": "/CloudSec1-m.jpg",        
        "points": {
          "headwhy": "Why Cloud Workload Security Matters?" ,
          "why": "Public Clouds are inherently risky because of its open, shared and outsourcing nature. <br><br> Cloud workloads increasingly utilize more PaaS and SaaS services. While it improve agility and reduce administrative overhead, it introduces additional security challenges. <br><br> Some Cloud workloads are regulated to be compliant with certain regulations. ",
          "headwho": "Who should Secure Cloud Workloads?" ,
          "who": "You. Anyone who is concerned about the privacy, safety, and security of your cloud workloads.",
          "headwhen": "When To engage us?" ,
          "when": "Ideally, we want to be engaged at the early stage of your application design/re-architect as it can save significant resources on risk mitigation during a later phase.<br><br> Cloud services are constantly evolving, we have helped many customers secure their Cloud workloads and it's also important to reassess and secure your existing workloads.<br><br>In the absence of new development, cloud workload security assessment and enhancement should be revisited as part of support and maintenance activities.",
          "headhow": "What Methodologies and Tools to Use?" ,
          "how": "In ACloud, we have assessed over 100+ public cloud services and over 1000+ APIs so we know what we need to look for and will secure your cloud workloads based on our cloud service security benchmark and also your user cases and requirements."
        }
      },
      {
        "id": 2,
        "title": "Securing Cloud Services",
        "details": "Our experts help you <ul><li>Choose right cloud services </li><li>Assess candidate cloud services to make sure they fit for purpose</li> <li>Define cloud services security guardrail</li>  <li>Build security controls to ensure cloud services security</li> </ul> Making sure you can consume cloud services securely and efficiently.",
        "image": "/CloudSec2.jpg",
        "image-m": "/CloudSec2-m.jpg",                
        "points": {
          "headwhy": "Why Cloud Service Security ?" ,
          "why": "Public Clouds are inherently risky because of its open, shared and outsourcing nature. <br><br> Cloud is constantly evolving with new cloud services, new service features and APIs released all the time. Customers like you are evolving at a similar pace with more and more new cloud services and features adopted.<br><br> Understanding those cloud services and features you consumed is vital.",
          "headwho": "Who should secure cloud services?" ,
          "who": "You. Anyone with product workloads on public clouds.",
          "headwhen": "When To engage us?" ,
          "when": "Any time, but the best time is before a new cloud service is adopted by your organization so we can assist you evaluate those services and build security guardrails before consumption.",
          "headhow": "What Methodologies and Tools to Use?" ,
          "how": "In ACloud, we have assessed over 100+ public cloud services and over 1000+ APIs so it's likely we have already assessed and secured cloud services you're considering. <br><br> Our team has been working on public clouds since their creation with tremendous experience and understand cloud services from the inside out, so we'are confident we can help you secure those services "
        }
      },
      {
        "id": 3,
        "title": "Securing Cloud Tenant",
        "details": "Our experts help you <ul><li>Build Cloud tenant security foundation</li><li>Integrate cloud tenants with your enterprise security solutions</li> <li>Define guardrail for application onboarding</li>  <li>Build security controls to ensure cloud tenants security</li> </ul> Making sure you can have a robust and secure cloud tenants.",
        "image": "/CloudSec3.jpg",
        "image-m": "/CloudSec3-m.jpg",                
        "points": {
          "headwhy": "Why Cloud Tenant Security ?" ,
          "why": "Public Clouds are inherently risky because of its open, shared and outsourcing nature. <br><br> Public Cloud needs to be enabled and integrate with your organization before it can be used properly.<br><br> Common security controls need to be enabled properly on tenant that will be inherited by all workloads.",
          "headwho": "Who should Secure Cloud Tenant?" ,
          "who": "You. Anyone who wants to consume any cloud services from any vendors.",
          "headwhen": "When To engage us?" ,
          "when": "Any time, but the best time is before you create Cloud tenants with any vendor so we can make sure it's secure by default from the very beginning",
          "headhow": "What Methodologies and Tools to Use?" ,
          "how": "In ACloud, we have assessed over 100+ public cloud services and over 1000+ APIs, assisted a number of organizations on securing their cloud tenants from various vendors so it's likely we already have the playbook for you. <br><br> Our team has been working on public clouds since their creation with tremendous experience and understand cloud services from the inside out, so we'are confident we can help you secure your cloud tenants"
        }
      }
    ]
  }
